export let areaData = {
    data: [
        {
            "name": "Академический",
            "density": 18736.02
        },
        {
            "name": "Алексеевский",
            "density": 15196.79
        },
        {
            "name": "Алтуфьевский",
            "density": 17664.0
        },
        {
            "name": "Арбат",
            "density": 16838.39
        },
        {
            "name": "Аэропорт",
            "density": 17313.1
        },
        {
            "name": "Бабушкинский",
            "density": 17415.38
        },
        {
            "name": "Басманный",
            "density": 13159.62
        },
        {
            "name": "Беговой",
            "density": 7692.27
        },
        {
            "name": "Бескудниковский",
            "density": 23930.61
        },
        {
            "name": "Бибирево",
            "density": 24814.42
        },
        {
            "name": "Бирюлёво Восточное",
            "density": 10439.47
        },
        {
            "name": "Бирюлёво Западное",
            "density": 10387.9
        },
        {
            "name": "Богородское",
            "density": 10557.71
        },
        {
            "name": "Братеево",
            "density": 14392.53
        },
        {
            "name": "Бутырский",
            "density": 14089.88
        },
        {
            "name": "Вешняки",
            "density": 11392.07
        },
        {
            "name": "Внуково",
            "density": 1458.44
        },
        {
            "name": "Войковский",
            "density": 10619.06
        },
        {
            "name": "Восточное Дегунино",
            "density": 26223.87
        },
        {
            "name": "Восточное Измайлово",
            "density": 20246.23
        },
        {
            "name": "Восточный",
            "density": 4341.08
        },
        {
            "name": "Выхино-Жулебино",
            "density": 15016.43
        },
        {
            "name": "Гагаринский",
            "density": 14651.27
        },
        {
            "name": "Головинский",
            "density": 11550.73
        },
        {
            "name": "Гольяново",
            "density": 10854.9
        },
        {
            "name": "городской округ Троицк",
            "density": 3730.8
        },
        {
            "name": "городской округ Щербинка",
            "density": 6697.64
        },
        {
            "name": "Даниловский",
            "density": 7414.13
        },
        {
            "name": "Дмитровский",
            "density": 12786.97
        },
        {
            "name": "Донской",
            "density": 9045.2
        },
        {
            "name": "Дорогомилово",
            "density": 9416.98
        },
        {
            "name": "Замоскворечье",
            "density": 13573.38
        },
        {
            "name": "Западное Дегунино",
            "density": 11057.37
        },
        {
            "name": "Зюзино",
            "density": 23224.4
        },
        {
            "name": "Зябликово",
            "density": 30387.21
        },
        {
            "name": "Ивановское",
            "density": 12518.65
        },
        {
            "name": "Измайлово",
            "density": 7004.0
        },
        {
            "name": "Капотня",
            "density": 4015.38
        },
        {
            "name": "Коньково",
            "density": 21756.41
        },
        {
            "name": "Коптево",
            "density": 18939.41
        },
        {
            "name": "Косино-Ухтомский",
            "density": 5421.13
        },
        {
            "name": "Котловка",
            "density": 16703.3
        },
        {
            "name": "Красносельский",
            "density": 9785.08
        },
        {
            "name": "Крылатское",
            "density": 6859.88
        },
        {
            "name": "Крюково",
            "density": 9318.02
        },
        {
            "name": "Кузьминки",
            "density": 17874.85
        },
        {
            "name": "Кунцево",
            "density": 9143.9
        },
        {
            "name": "Куркино",
            "density": 4216.71
        },
        {
            "name": "Левобережный",
            "density": 6743.88
        },
        {
            "name": "Лефортово",
            "density": 10386.53
        },
        {
            "name": "Лианозово",
            "density": 14825.04
        },
        {
            "name": "Ломоносовский",
            "density": 26346.71
        },
        {
            "name": "Лосиноостровский",
            "density": 14958.3
        },
        {
            "name": "Люблино",
            "density": 9876.28
        },
        {
            "name": "Марфино",
            "density": 11850.51
        },
        {
            "name": "Марьина Роща",
            "density": 14394.66
        },
        {
            "name": "Марьино",
            "density": 21318.89
        },
        {
            "name": "Матушкино",
            "density": 9212.56
        },
        {
            "name": "Метрогородок",
            "density": 1410.19
        },
        {
            "name": "Мещанский",
            "density": 13212.61
        },
        {
            "name": "Митино",
            "density": 15223.05
        },
        {
            "name": "Можайский",
            "density": 12837.47
        },
        {
            "name": "Молжаниновский",
            "density": 454.68
        },
        {
            "name": "Москворечье-Сабурово",
            "density": 8657.2
        },
        {
            "name": "Нагатино-Садовники",
            "density": 10139.05
        },
        {
            "name": "Нагатинский Затон",
            "density": 12216.94
        },
        {
            "name": "Нагорный",
            "density": 15063.84
        },
        {
            "name": "Некрасовка",
            "density": 11339.61
        },
        {
            "name": "Нижегородский",
            "density": 5971.99
        },
        {
            "name": "Новогиреево",
            "density": 22108.31
        },
        {
            "name": "Новокосино",
            "density": 29901.67
        },
        {
            "name": "Ново-Переделкино",
            "density": 14380.54
        },
        {
            "name": "Обручевский",
            "density": 14012.44
        },
        {
            "name": "Орехово-Борисово Северное",
            "density": 17200.26
        },
        {
            "name": "Орехово-Борисово Южное",
            "density": 21284.29
        },
        {
            "name": "Останкинский",
            "density": 5068.06
        },
        {
            "name": "Отрадное",
            "density": 18189.69
        },
        {
            "name": "Очаково-Матвеевское",
            "density": 7405.36
        },
        {
            "name": "Перово",
            "density": 14468.96
        },
        {
            "name": "Печатники",
            "density": 4832.14
        },
        {
            "name": "Покровское-Стрешнево",
            "density": 4519.3
        },
        {
            "name": "Внуковское",
            "density": 289.49
        },
        {
            "name": "Вороновское",
            "density": 43.0
        },
        {
            "name": "Воскресенское",
            "density": 392.25
        },
        {
            "name": "Десёновское",
            "density": 319.13
        },
        {
            "name": "Киевский",
            "density": 245.45
        },
        {
            "name": "Клёновское",
            "density": 62.04
        },
        {
            "name": "Кокошкино",
            "density": 1988.77
        },
        {
            "name": "Краснопахорское",
            "density": 55.45
        },
        {
            "name": "Марушкинское",
            "density": 138.12
        },
        {
            "name": "Михайлово-Ярцевское",
            "density": 84.72
        },
        {
            "name": "Московский",
            "density": 1409.46
        },
        {
            "name": "\"Мосрентген\"",
            "density": 1409.45
        },
        {
            "name": "Новофёдоровское",
            "density": 43.67
        },
        {
            "name": "Первомайское",
            "density": 70.44
        },
        {
            "name": "Роговское",
            "density": 19.37
        },
        {
            "name": "Рязановское",
            "density": 493.5
        },
        {
            "name": "Сосенское",
            "density": 314.43
        },
        {
            "name": "Филимонковское",
            "density": 191.47
        },
        {
            "name": "Щаповское",
            "density": 98.97
        }
    ]
}
